[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "omnisearch",
  "cmdr",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "templater-obsidian"
]